
/* Class = "NSWindow"; title = "Editor Perintah"; ObjectID = "5"; */
"5.title" = "Editor Perintah";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "12"; */
"12.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "13"; */
"13.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "14"; */
"14.title" = "Item 2";

/* Class = "NSTableColumn"; headerCell.title = "Command"; ObjectID = "97"; */
"97.headerCell.title" = "Command";

/* Class = "NSTableColumn"; headerCell.title = "Pengubah"; ObjectID = "98"; */
"98.headerCell.title" = "Pengubah";

/* Class = "NSTableColumn"; headerCell.title = "Pengubah"; ObjectID = "112"; */
"112.headerCell.title" = "Pengubah";

/* Class = "NSTableColumn"; headerCell.title = "Command"; ObjectID = "117"; */
"117.headerCell.title" = "Command";

/* Class = "NSTableColumn"; headerCell.title = "Grup Perintah"; ObjectID = "122"; */
"122.headerCell.title" = "Grup Perintah";

/* Class = "NSTableColumn"; headerCell.title = "Tombol"; ObjectID = "176"; */
"176.headerCell.title" = "Tombol";

/* Class = "NSBox"; title = "Judul"; ObjectID = "288"; */
"288.title" = "Judul";

/* Class = "NSBox"; title = "Judul"; ObjectID = "290"; */
"290.title" = "Judul";

/* Class = "NSBox"; title = "Judul"; ObjectID = "292"; */
"292.title" = "Judul";

/* Class = "NSTabViewItem"; label = "Detail Tombol"; ObjectID = "300"; */
"300.label" = "Detail Tombol";

/* Class = "NSTabViewItem"; label = "Detail Perintah"; ObjectID = "301"; */
"301.label" = "Detail Perintah";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Detail Perintah: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Detail Perintah: %{value1}@";

/* Class = "NSTextFieldCell"; title = "ID Kbd"; ObjectID = "100021"; */
"100021.title" = "ID Kbd";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Simpan"; ObjectID = "100113"; */
"100113.title" = "Simpan";

/* Class = "NSButtonCell"; title = "Tutup"; ObjectID = "100115"; */
"100115.title" = "Tutup";

/* Class = "NSTextFieldCell"; title = "Daftar Perintah"; ObjectID = "100201"; */
"100201.title" = "Daftar Perintah";

/* Class = "NSTextFieldCell"; title = "Detail Tombol"; ObjectID = "100298"; */
"100298.title" = "Detail Tombol";

/* Class = "NSTextFieldCell"; title = "Detail Perintah: Perintah Super Funky Saya"; ObjectID = "100306"; */
"100306.title" = "Detail Perintah: Perintah Super Funky Saya";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Deskripsi"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Deskripsi";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Command"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Command";

/* Class = "NSSearchFieldCell"; placeholderString = "Semua"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Semua";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Padanan Tombol"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Padanan Tombol";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Semua"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Semua";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Command ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Command ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Shift ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Shift ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Option ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Option ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Control ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Control ⌃";
